@extends('layouts.master')
@section('description')
@endsection
@section('keywords')
@endsection
@section('title')
Договор – оферта
@endsection
@section('content')
<div class="header-wrapper">

    <div class="page-header page-header-small filter pattern-image" style="background-image: url('../assets/img/etkplus-bg.jpg');">
        <div class="filter filter-info"></div>
        <div class="content-center">
            <div class="container">
                <div class="row">
                    <div class="col-md-6 text-center">
                        <h1 class="title">Договор – оферта</h1>
                        <br>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="wrapper">
<div class="section text-center landing-section">
            <div class="container">
                <div class="row">
                    <div class="col-md-10 ml-auto mr-auto left-floated-text">
                        <h3 class="title">Договор – оферта присоединения физического лица к системе лояльности «ЕТК плюс»</h3>
                        <p>Настоящий Договор-оферта является официальной публичной письменной офертой (предложением) общества с ограниченной ответственностью «Единая транспортная карта» (далее – Оператор системы), адресованной всем заинтересованным лицам (далее – Клиенты), заключить на определенных в настоящем договоре условиях договор об участии в системе лояльности «ЕТК плюс» (далее – система).</p>
                        <strong>В настоящем договоре используются следующие понятия:</strong>
                        <p>Оператор системы – общество с ограниченной ответственностью «Единая транспортная карта», осуществляет организационное, техническое, информационное сопровождение системы лояльности, совершенствует технологию системы.</p>
                        <p>Партнер – юридическое лицо или индивидуальный предприниматель, заключившие с Оператором системы договор присоединения к системе лояльности, взявшие на себя обязательства предоставлять скидки, льготы, бонусы и/или иные привилегии держателям выпущенной Оператором системы карты, либо иного носителя информации при приобретении ими товаров, работ, услуг.</p>
                        <p>Клиент – физическое лицо, присоединившееся к системе лояльности «ЕТК плюс», получив электронную карту, либо иной носитель информации, выпущенные Оператором системы, позволяющие ему получать скидки, льготы, бонусы и/или иные привилегии при приобретении у Партнеров товаров, работ, услуг.</p>
                        <p>Акции – маркетинговые мероприятия, проводимые Партнерами и/или Оператором системы, направленные на формирование и повышение лояльности клиентов к брендам Партнеров и развитие системы.</p>
                        <p>Карта (карта клиента) – выпущенные Оператором системы электронная карта, либо иной носитель информации, предназначенные для идентификации клиента в системе и предоставления ему скидок, льгот, бонусов и/или иных привилегий при приобретении товаров, работ, услуг в торгово-сервисных предприятиях Партнеров, а также иных поощрений, предусмотренных системой.</p>
                        <p>Баланс карты/ Остаток на карте – суммарный результат операций начисления и списания бонусов с карты клиента с момента получения карты клиентом по текущий момент времени.</p>
                        <p>Бонусная операция – операция начисления и/или списания бонусов с карты, в результате которой происходит изменение баланса карты.</p>
                        <p>Возвратная операция – операция списания и/или начисления бонусов на карту в случае возврата клиентом товара, работы, услуги, приобретенных с использованием карты в торгово-сервисном предприятии Партнера, если при таком приобретении проводилась операция начисления и/или списания бонусов на данную карту.</p>
                        <p>Начисление бонусов – операции, в результате которых производится увеличение количества бонусов на карте.</p>
                        <p>Списание бонусов – операции, связанные с уменьшением количества бонусов на карте в результате списания бонусов с карты.</p>
                        <p>Бонусы – виртуальные условные единицы, начисляемые на карту клиента за покупки товаров, работ, услуг в торгово-сервисных предприятиях Партнеров. Бонусы используются в учетных целях и не являются средством платежа, не могут быть выданы в денежном эквиваленте.</p>
                        <p>Договор-оферта – договор, заключаемый между Оператором системы и физическим лицом, держателем карты клиента, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации, опубликованный на официальном сайте Оператора системы в сети Интернет. Договор-оферта считается заключенным с момента его акцепта держателем карты. Договор-оферта определяет правила участия в системе для физических лиц – клиентов.</p>
                        <p>Обслуживание карты – осуществление операций, производимых с использованием карты, по авторизации держателя карты, списанию и начислению бонусов, блокировке карты и т.д.</p>
                        <p>Система лояльности «ЕТК плюс» – автоматизированная система учета покупок товаров, работ, услуг, совершенных при предъявлении карты или иного выпущенного Оператором системы носителя информации, в торгово-сервисных предприятиях Партнеров, позволяющая предоставлять при таких покупках скидки, льготы, бонусы и/или иные поощрения, мотивирующие клиентов на последующие покупки.</p>
                        <p>Скидка – сумма, на которую уменьшается продажная цена товара.</p>
                        <p>Торгово-сервисное предприятие Партнера – территориально обособленные подразделения (магазины, торговые точки, торговые объекты, места обслуживания и т.п.) Партнеров, реализующие товары, работы, услуги.</p>
                        <p>Администратор – лицо, ответственное за внесение в систему информации о предоставляемых Партнером скидках, льготах, бонусах, иных привилегиях, создающее учетные записи операторов, осуществляющее рассылки через систему рекламной информации клиентам.</p>
                        <p>Оператор – лицо, ответственное за регистрацию в системе покупки осуществленной клиентом с применением карт, осуществляет бонусные и возвратные операции по картам.</p>
                        <h4 class="title">1. Предмет договора</h4>
                        <p>1.1. Предметом настоящего Договора является предоставление Клиентам возможности получения скидок, льгот, бонусов и/или иных привилегий при приобретении ими товаров, работ, услуг в торгово-сервисных предприятиях Партнеров, совершенных при предъявлении карты клиента.</p>
                        <p>1.2. Настоящий договор является публичной офертой (предложением) Оператора системы заключить договор на указанных в нем условиях с любым, кто отзовется, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса Российской Федерации. Договор опубликован в свободном доступе на официальном сайте Оператора системы в сети Интернет по адресу: www.etkplus.ru.</p>
                        <h4 class="title">2. Порядок заключения договора</h4>
                        <p>2.1. Все условия настоящего Договора, являющегося публичной офертой, являются обязательными для Клиентов.</p>
                        <p>Прежде чем стать Клиентом на условиях настоящего Договора, заинтересованное лицо обязано ознакомиться с условиями настоящего Договора, а также с Правилами системы, размещенными в свободном доступе на официальном сайте Оператора системы в сети Интернет. Если Клиент не согласен с условиями настоящего Договора и Правил системы, он не вправе принимать участие в системе, а при участии в системе, не вправе ссылаться на свое незнание условий настоящего Договора и Правил системы.</p>
                        <p>2.2. В связи с тем, что настоящий Договор является публичной офертой (предложением) Оператора системы заключить настоящий Договор, и опубликован в свободном доступе на официальном сайте Оператора системы в сети Интернет, Договор считается заключенным в момент акцепта Клиентом оферты Оператора системы.</p>
                        <p>2.3. Оператор системы и Клиент признают, что акцептом оферты (принятием предложения заключить настоящий Договор) является факт первого использования карты в момент совершения покупки в торгово-сервисном предприятии Партнера.</p>
                        <h4 class="title">3. Порядок и условия участия в системе</h4>
                        <p>3.1. Вступление в систему является добровольным. Участие в системе является для Клиента бесплатным.</p>
                        <p>3.2. Совершив покупку в торгово-сервисном предприятии Партнера с предъявлением Карты (совершив акцепт), Клиент считается подтвердившим, что он:</p>
                        <p>3.2.1. В полном объеме ознакомлен и согласен с условиями настоящего Договора (публичной оферты) и Правилами системы;</p>
                        <p>3.2.2. Приобрел и использует Карту исключительно для личных, семейных или иных нужд, не связанных с предпринимательской деятельностью, и такие нужды не противоречат действующему законодательству Российской Федерации;</p>
                        <p>3.2.3. Дает согласие Оператору системы на хранение, обработку, и использование предоставленных им данных в целях обеспечения функционирования системы в соответствии с условиями настоящего Договора и Правил системы;</p>
                        <p>3.2.4. Дает согласие Оператору системы на блокировку операций по списанию бонусов с Карты, проведение бонусных операций, а также на полное списание бонусов с Карты, в случаях, предусмотренных Правилами системы.</p>
                        <p>3.2.5. Является лицом, способным своими действиями приобретать и осуществлять гражданские права и обязанности;</p>
                        <p>3.2.6. Дает согласие на изменение условий настоящего Договора Оператором системы в одностороннем порядке, путем размещения информации о произведенных изменениях на официальном сайте Оператора системы в сети Интернет. Изменения Договора становятся обязательными для всех Клиентов с момента введения их в действие.</p>
                        <p>3.3. В ходе участия в системе при приобретении Клиентами товаров, работ, услуг в торгово-сервисных предприятиях Партнеров Клиентам предоставляются скидки, на карты клиентов зачисляются льготы, бонусы и/или иные привилегии, которые используются для получения скидок у Партнеров при последующих покупках.</p>
                        <p>3.4. Карта используется Клиентом для получения особых условий обслуживания у Партнеров.</p>
                        <p>3.5. В случае утраты, кражи или повреждения Карты Клиент обязан блокировать данную Карту в личном кабинете Клиента на официальном сайте Оператора системы в сети Интернет. Оператор не несет ответственности за несанкционированное использование Карты третьими лицами.</p>
                        <p>3.6. В случае блокировки Карты Клиент не имеет права воспользоваться начисленными на нее льготами, бонусами, иными привилегиями в течение всего срока блокирования Карты.</p>
                        <p>3.7. Товары, работы, услуги, полученные по Карте, подлежат возврату либо обмену в точках приобретения в соответствии с действующим законодательством.</p>
                        <p>3.8. Условия участия в системе, порядок предоставления скидок, льгот, бонусов и/или иных привилегий, условия списания бонусов определяются Правилами системы и размещаются на официальном сайте Оператора системы в сети Интернет.</p>
                        <h4 class="title">4. Права и обязанности сторон</h4>
                        <p>4.1. Оператор системы вправе: </p>
                        <p>4.1.1. Отказать заявителю в его присоединении к системе лояльности в случае отсутствия технической или иной возможности для этого на момент обращения. </p>
                        <p>4.1.2. Проводить профилактические работы с временным приостановлением работы системы как с уведомлением, так и без предварительного уведомления Клиентов. Уведомление Клиентов о приостановках в работе системы осуществляется путем размещения соответствующей информации на официальном сайте Оператора системы в сети Интернет. </p>
                        <p>4.1.3. Направлять Клиентам уведомления о предлагаемых Партнерами товарах, работах, услугах. о проводимых ими акциях и предоставлении иных привилегий. Предоставить Партнером контактную информацию Клиентов для направления Партнерами рекламной и/или иной информации о своих торгово-сервисных предприятиях Клиентам самостоятельно. </p>
                        <p>4.1.4. Приостановить обслуживание Клиента в системе в случае нарушения Клиентом условий настоящего Договора и Правил системы. </p>
                        <p>4.2. Оператор системы обязан: </p>
                        <p>4.2.1. Обеспечить бесперебойную работу системы в соответствии с Правилами системы, за исключением случаев приостановления работы системы на время профилактических работ. </p>
                        <p>4.2.2. Обеспечить выпуск и реализацию необходимого количества Карт, позволяющих Клиентам получать скидки, льготы, бонусы и/или иные преимущества у Партнеров. </p>
                        <p>4.2.3. Совершенствовать технологию системы, совершенствовать работу системы. </p>
                        <p>4.2.4. Размещать информацию о Партнерах на сайте Оператора системы в сети Интернет для ознакомления Клиентов с предоставляемыми Партнерами товарами, работами, услугами в сроки не позднее 3 (трех) рабочих дней со дня получения от Партнера такой информации. </p>
                        <p>4.2.5. Обеспечивать информационное и техническое обслуживание Карт. </p>
                        <p>4.3. Клиент вправе: </p>
                        <p>4.3.1. Получать скидки, льготы, бонусы и/или иные привилегии при приобретении у Партнеров товаров, работ, услуг с предъявлением Карты. </p>
                        <p>4.3.2. Получать информацию об операциях, осуществленных с использованием Карты, о количестве зачисленных и списанных бонусов, истории покупок и иную информацию, имеющую значение для участия в системе, в течение срока действия настоящего Договора. </p>
                        <p>4.3.3. Использовать бонусы, зачисленные с использованием Карты, для получения скидок при последующих покупках у Партнера, который зачислил указанные бонусы. Информацию о полном перечне товаров, работ и услуг, доступных Клиенту можно получить у каждого из Партнеров, предоставляющих их. Полный список Партнеров размещен на официальном сайте Оператора системы в сети Интернет. </p>
                        <p>4.3.4. Клиент вправе прекратить свое участие в системе и расторгнуть настоящий Договор в одностороннем порядке, предусмотренном п. 7.3. настоящего Договора. </p>
                        <p>4.4. Клиент обязан: </p>
                        <p>4.4.1. Соблюдать условия настоящего Договора и Правил системы. </p>
                        <p>4.4.2. Заботиться должным образом о сохранности Карты. В случае передачи своей Карты третьим лицам, нести солидарную ответственность за действия третьих лиц по использованию Карты. Не использовать Карту в противоправных целях, нарушающих права третьих лиц, а также в целях совершения покупок товаров, работ, услуг с целью осуществления предпринимательской деятельности и/или запрещенных к продаже в соответствии с законодательством Российской Федерации. </p>
                        <p>4.4.3. Знакомиться с условиями приобретения товаров, работ, услуг до момента приобретения таких товаров, работ, услуг. </p>
                        <p>4.4.4. Самостоятельно отслеживать внесение изменений и дополнений в настоящий Договор и Правила системы, размещаемые на официальном сайте Оператора системы в сети Интернет. Совершение Клиентом любых действий, связанных с использованием Карты при приобретении товаров, работ, услуг у Партнеров, после вступления в силу указанных изменений, является подтверждением согласия Клиента с внесенными изменениями (новой редакцией). </p>
                        <h4 class="title">5. Ответственность сторон</h4>
                        <p>5.1. В случаях неисполнения или ненадлежащего исполнения своих обязательств по Договору Стороны несут ответственность в соответствии с законодательством Российской Федерации, с учетом условий настоящего Договора и Правил системы.</p>
                        <p>5.2. Оператор системы не несет ответственности за какие-либо косвенные/непрямые убытки или упущенную выгоду Клиента или третьих лиц в результате участия в системе.</p>
                        <p>5.3. Оператор системы не отвечает за неисправности, ошибки и сбои в работе системы, а также за временное отсутствие у Клиента доступа к системным продуктам, возникшие по причинам, не зависящим от Оператора системы, а также в связи с временным ограничением доступа к системе, связанным с доработкой и совершенствованием системы, и возникшие в связи с этим убытки Клиента.</p>
                        <p>5.4. Ответственность за сохранность Карты и за ограничение несанкционированного доступа посторонних лиц к Карте лежит на Клиенте.</p>
                        <p>5.5. Оператор системы не несет ответственности за какие-либо задержки по вине Партнера в предоставлении скидок, льгот, бонусов и/или иных привилегий, в том числе за некорректную регистрацию покупки в системе, не предоставление в систему информации о покупке, сумме скидок и бонусов.</p>
                        <p>5.6. Оператор системы не несет ответственности перед Клиентами за приостановление или прекращение участия в системе кого-либо из Партнеров, а также за изменения размеров предоставляемых сидок, льгот, бонусов и/или иных привилегий, за изменения в перечне товаров, работ, услуг, в отношении которых Клиентам предоставляются скидки и иные привилегии, вносимые Партнерами без предварительного уведомления Оператора системы, либо с уведомлением Оператора системы с нарушением установленных Правилами системы сроков.</p>
                        <p>5.7. Ответственность Оператора системы перед Клиентом в случае любой претензии, связанной с зачислением бонусов на Карту Клиента, ограничивается начислением надлежащего количества бонусов на Карту данного Клиента.</p>
                        <p>5.8. Оператор системы не несет ответственности за качество, порядок и сроки предоставления товаров, работ, услуг Партнерами. Все претензии по качеству продаваемых товаров, выполняемых работ и оказываемых услуг должны направляться непосредственно Партнерам в соответствии с Законом «О защите прав потребителей».</p>
                        <h4 class="title">6. Разрешение споров</h4>
                        <p>6.1. Все споры и разногласия, возникшие в связи с исполнением настоящего Договора, рассматриваются с обязательным соблюдением претензионной процедуры.</p>
                        <p>6.2. Претензия к Оператору системы подается в письменной форме и подлежит рассмотрению в течение 30 (тридцати) календарных дней с момента ее получения. В случае не достижения согласия между Сторонами и невозможности урегулирования спора путем переговоров, спор подлежит рассмотрению в суде по месту нахождения Оператора системы в соответствии с действующим законодательством Российской Федерации.</p>
                        <p>6.3. В случае если по претензии Клиента, связанной с получением скидок, льгот, бонусов и/или иных привилегий выяснится, что причиной обращения являются ошибки, возникающие в системе по вине Оператора системы, либо технические сбои на стороне Оператора системы, последний обязуется собственными силами и за свой счет устранить данную причину.</p>
                        <p>6.4. Если причинами обращения Клиента являются ошибки, действия и/или бездействия со стороны Партнера, либо третьих лиц, за действия которых несет ответственность Партнер, либо технические сбои на стороне Партнера, то Оператор системы поручает данному Партнеру устранить указанные причины обращения. Партнер обязан устранить данные причины за свой счет в срок не позднее 10 (десяти) календарных дней с момента получения претензии Клиента.</p>
                        <p>6.5. В случае если Клиент обратится к Партнеру с претензией, связанной с получением скидки и/или зачислением (списанием) бонусов с использованием Карты, а также с любой иной претензией, связанной с использованием Карты, Партнер обязан устранить причины возникновения такой претензии. В случае невозможности урегулирования претензии без привлечения Оператора системы, Партнер обязан не позднее 7 (семи) календарных дней с момента получения претензии уведомить об этом Оператора системы.</p>
                        <p>6.6. Претензии Клиентов, предъявленные Партнерам, связанные с предоставлением и списанием бонусов в торгово-сервисных предприятиях Партнера, подлежат урегулированию Партнером.</p>
                        <p>Ответственность за урегулирование таких претензий и расходы, связанные с такими претензиями, несет Партнер.</p>
                        <h4 class="title">7. Порядок изменения и расторжения договора</h4>
                        <p>7.1. Внесение изменений и дополнений в настоящий Договор, изменение Правил системы производятся Оператором системы в одностороннем порядке путем размещения изменений на сайте Оператора системы. При внесении существенных изменений и дополнений Оператор системы уведомляет о них Клиента на сайте Оператора системы, либо иным способом, предусмотренным настоящим Договором, не менее чем за 10 (десять) рабочих дней до вступления изменений (новой редакции) в силу.</p>
                        <p>7.2. Срок действия настоящего Договора ограничен периодом действия системы. Карта действительна в течение срока действия системы или до любой другой даты прекращения действия Карты, указанной на самой Карте или в условиях системы.</p>
                        <p>7.3. Клиент вправе прекратить свое участие в системе и расторгнуть настоящий Договор, в одностороннем порядке, путем не использования Карты в системе в течение 24 (двадцати четырех) месяцев с момента последней операции по Карте. В случае прекращения участия в системе, бонусы, начисленные с использованием Карты, сгорают.</p>
                        <p>7.4. Оператор системы вправе приостановить участие Клиентов в системе в соответствии с пунктом 4.1.4 настоящего Договора. В течение периода, на который система будет приостановлена, Оператор системы не производит зачисление и списание бонусов, а также приостанавливает/прекращает исполнение своих обязательств по настоящему Договору.</p>
                        <p>7.5. В случае не устранения Клиентами причины приостановления Оператором системы их участия в системе в течение 30 (тридцати) календарных дней с момента такого приостановления, Оператор системы в одностороннем порядке прекращает участие в системе таких Клиентов. Бонусы, зачисленные на Карты таких Клиентов, сгорают. При этом Оператор системы не осуществляет никаких выплат и компенсаций в пользу Клиентов.</p>
                        <p>7.6. Договор может быть расторгнут в иных случаях, предусмотренных действующим законодательством РФ.</p>
                        <h4 class="title">8. Заключительные положения</h4>
                        <p>8.1. Использование наименования, логотипов, брендов и продуктов, описанной системы, не может производиться без письменного согласия Оператора системы.</p>
                        <p>8.2. Карты не являются кредитными или платежными картами.</p>
                        <p>8.3. Оператор системы оставляет за собой право производить модификации (усовершенствования) системы с учетом новых требовании и возможностей информационных технологий.</p>
                        <p>8.4. Для осуществления действия по реализации системы Оператор системы вправе привлекать третьих лиц, как на возмездной, так и на безвозмездной основе.</p>
                        <p>8.5 Партнеры не уполномочены представлять, делать заявления или давать гарантии от имени Оператора системы. Оператор системы не берет на себя обязательств в отношении таких заявлений или гарантий.</p>
                        <p>8.6. Клиент в соответствии с действующим законодательством предоставляет Оператору системы и Партнерам право хранить, обрабатывать и передавать предоставленные Клиентом персональные данные, а также данные, имеющие отношение к Карте, в целях реализации системы, проведения маркетинговых мероприятий, а также рекламирования товаров, работ, услуг Партнеров и/или Оператора системы и третьих лиц.</p>
                        <p>8.7. Клиент предоставляет свое согласие на получение как от Оператора системы, так и от Партнеров рекламной, коммерческой и иной информации, связанной с реализацией системы по сетям электросвязи, в том числе посредством использования телефонной (сотовой) связи, SMS-, MMS-сообщений, сети Интернет, включая Личный кабинет Клиента на сайте Оператора системы, электронную почту Клиента, и иных каналов связи, данные о которых предоставлены Клиентом.</p>
                        <p>8.8. Предоставленное Клиентом согласие на хранение, обработку, передачу его персональных данных, а также согласие на получение как от Оператора системы, так и от Партнеров рекламной, коммерческой и иной информации может быть отозвано Клиентом путем предоставления в офис Оператора системы заявления в простой письменной форме в соответствии с требованиями Федерального закона «О персональных данных».</p>
                        <p>8.9. Участник системы – Клиент гарантирует, что все условия настоящего Договора ему ясны, и он принимает их безусловно и в полном объеме.</p>
                        <h4 class="title">Реквизиты Оператора системы</h4>
                        <p>ООО «Единая транспортная карта»</p>
                        <p>Адрес: 428000, г. Чебоксары, пр-т Тракторостроителей 6б</p>
                        <p>ИНН 2130080498, КПП 213001001</p>
                        <p>р/с 40702810375000004536 в Чувашском отделении № 8613 ПАО «Сбербанк России», г. Чебоксары, БИК 049706609, к/с 30101810900000000609</p>
                        <p>Директор: А.Е. Горбунов</p>
                    </div>
                </div>
            </div>
        </div>
</div>
</div>
@endsection