@extends('layouts.master')
@section('description')
@endsection
@section('keywords')
@endsection
@section('title')
Правила системы
@endsection
@section('content')
<div class="header-wrapper">

    <div class="page-header page-header-small filter pattern-image" style="background-image: url('../assets/img/etkplus-bg.jpg');">
        <div class="filter filter-warning"></div>
        <div class="content-center">
            <div class="container">
                <div class="row">
                    <div class="col-md-6 text-center">
                        <h1 class="title">Правила системы</h1>
                        <br>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
<div class="wrapper">
<div class="section text-center landing-section">
            <div class="container">
                <div class="row">
                    <div class="col-md-10 ml-auto mr-auto left-floated-text">
                        <h3 class="title">Правила системы лояльности «ЕТК плюс»</h3>
                        <p>Система лояльности «ЕТК плюс» (далее также – система) представляет собой автоматизированную систему учета покупок товаров, работ, услуг, совершенных при предъявлении карты или иного выпущенного Оператором системы носителя информации, в торгово-сервисных предприятиях Партнеров, позволяющую предоставлять при таких покупках скидки, льготы, бонусы и/или иные привилегии, мотивирующие клиентов на последующие покупки. Система обеспечивает рассылку клиентам уведомлений о проводимых Партнерами акциях, о предложениях Партнеров, а также информации о реализуемых Партнерами товарах, работах, услугах.</p>
                        <h4 class="title">1. Принципы, цели и задачи системы</h4>
                        <h5>1.1. Система лояльности «ЕТК плюс» является коалиционной системой лояльности, объединяющей Партнеров из различных сфер бизнеса и потребителей их товаров, работ, услуг</h5>
                        <p>Система обеспечивает привлечение потребителей в торгово-сервисные предприятия Партнеров, их удержание и формирование лояльности к брендам Партнеров.</p>
                        <h5>1.2. Цель системы</h5>
                        <p>Создание единого торгового пространства, объединяющего продавцов и потребителей в рамках одной розничной сети, формирование у клиентов доверия к брендам Партнеров и повышение качества обслуживания клиентов посредством создания простых, удобных и выгодных для клиента условий приобретения товаров, работ, услуг.</p>
                        <p><b>Цель системы для развития Партнеров</b>: создание благоприятных условий для развития бизнеса у Партнеров, формирование лояльности клиентов к брендам Партнеров, создание конкурентных преимуществ Партнеров за счет консолидации клиентов и развития системы лояльности, увеличение объемов продаж и качества оказания услуг Партнеров.</p>
                        <h5>1.3. Задачи системы</h5>
                        <p>1.3.1. Привлечение новых клиентов, за счет объединения потребителей и Партнеров в единую розничную сеть, увеличения числа постоянных клиентов;</p>
                        <p>1.3.2. Увеличение товарооборота, рост выручки в сетях Партнеров через стимулирование повторных покупок, увеличение частоты покупок, увеличение суммы среднего чека;</p>
                        <p>1.3.3. Повышение доверия к продукции и услугам Партнеров, как участников системы, за счет постоянной работы по продвижению системы в целом.</p>
                        <h4 class="title">2. Общие положения</h4>
                        <h5>2.1. Настоящие Правила системы лояльности «ЕТК плюс» (далее – Правила) разработаны в соответствии с действующим законодательством Российской Федерации, определяют условия и порядок функционирования системы.</h5>
                        <h5>2.2. Присоединение Партнера к системе осуществляется путем заключения договора присоединения с оператором системы и принятия условий настоящих Правил в полном объеме, в соответствии со ст. 428 Гражданского Кодекса Российской Федерации.</h5>
                        <h5>2.3. Участниками системы являются: Оператор системы, Партнеры, Клиенты.</h5>
                        <h5>2.4. Полный и актуальный перечень Партнеров Оператор системы размещает на своем официальном сайте в сети Интернет по адресу: http://etkplus.ru.</h5>
                        <h5>2.5. Оператор системы обладает исключительными правами на управление системой и ее развитие.</h5>
                        <h4 class="title">3. Основные понятия</h4>
                        <p>Оператор системы – общество с ограниченной ответственностью «Единая транспортная карта», осуществляет организационное, техническое, информационное сопровождение системы лояльности, совершенствует технологию системы.</p>
                        <p>Партнер – юридическое лицо или индивидуальный предприниматель, заключившие с Оператором системы договор присоединения к системе лояльности, взявшие на себя обязательства предоставлять скидки, льготы, бонусы и/или иные привилегии держателям выпущенной Оператором системы карты, либо иного носителя информации при приобретении ими товаров, работ, услуг.</p>
                        <p>Клиент – физическое лицо, присоединившееся к системе лояльности «ЕТК плюс», получив электронную карту, либо иной носитель информации, выпущенные Оператором системы, позволяющие ему получать скидки, льготы, бонусы и/или иные привилегии при приобретении у Партнеров товаров, работ, услуг.</p>
                        <p>Акции – маркетинговые мероприятия, проводимые Партнерами и/или Оператором системы, направленные на формирование и повышение лояльности клиентов к брендам Партнеров и развитие системы.</p>
                        <p>Карта (карта клиента) – выпущенная Оператором системы электронная карта, либо иной носитель информации, предназначенные для идентификации клиента в системе и предоставления ему скидок, льгот, бонусов и/или иных привилегий при приобретении товаров, работ, услуг в торгово-сервисных предприятиях Партнеров, а также иных привилегий, предусмотренных системой.</p>
                        <p>Бонусы – виртуальные условные единицы, начисляемые на карту клиента за покупки товаров, работ, услуг в торгово-сервисных предприятиях Партнеров. Бонусы используются в учетных целях и не являются средством платежа, не могут быть выданы в денежном эквиваленте. Бонусы могут быть использованы только в качестве уменьшения суммы оплаты Клиентом товара/услуги при последующих платежных операций у Партнера, начислившего данные бонусы на виртуальный счет Клиента.</p>
                        <p>Виртуальный счет карты – совокупность данных по начислению/списанию Партнером бонусов с карты Клиента, сумма операций по карте, сумма начисленного возврата (кэшбэка) на транспортный счет карты с момента получения карты клиентом по текущий момент времени.</p>
                        <p>Бонусная операция – операция начисления и/или списания бонусов с карты, в результате которой происходит изменение баланса карты.</p>
                        <p>Начисление бонусов – операции, в результате которых производится увеличение количества бонусов на виртальном счете карте.</p>
                        <p>Списание бонусов – операции, связанные с уменьшением количества бонусов на карте в результате списания бонусов с виртуального счета карты.</p>
                        <p>Договор-оферта – договор, заключаемый между Оператором системы и физическим лицом, держателем карты клиента, в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ, опубликованный на официальном сайте Оператора системы в сети Интернет. Договор-оферта считается заключенным с момента его акцепта держателем карты. Договор-оферта определяет правила участия в системе для физических лиц – клиентов.</p>
                        <p>Обслуживание карты – осуществление операций, производимых с использованием карты, по авторизации держателя карты, списанию и начислению бонусов, блокировке карты и т.д.</p>
                        <p>Система лояльности «ЕТК плюс» – автоматизированная система учета покупок товаров, работ, услуг, совершенных при предъявлении карты или иного выпущенного Оператором системы носителя информации, в торгово-сервисных предприятиях Партнеров, позволяющая предоставлять при таких покупках скидки, льготы, бонусы и/или иные привилегии, мотивирующие клиентов на последующие покупки.</p>
                        <p>Скидка – сумма, на которую уменьшается продажная цена товара.</p>
                        <p>Торгово-сервисное предприятие Партнера – территориально обособленные подразделения (магазины, торговые точки, торговые объекты, места обслуживания и т.п.) Партнеров, реализующие товары, работы, услуги.</p>
                        <p>Администратор – сотрудник Партнера, который вносит в систему информацию о предоставляемых Партнером скидках, льготах, бонусах, иных привилегиях, создает учетные записи операторов, осуществляет рассылку рекламной информации клиентам средствами Системы. </p>
                        <p>Оператор – сотрудник Партнера, который регистрирует в Системе покупки клиентов с применением карт, проводит бонусные и возвратные операции по картам. </p>
                        <h4 class="title">4. Порядок присоединения к системе</h4>
                        <h5>4.1. Для присоединения к системе юридические лица и индивидуальные предприниматели заключают с Оператором системы договор присоединения к системе лояльности «ЕТК плюс» и принимают условия настоящих Правил безоговорочно и в полном объеме.</h5>
                        <h5>4.2. Участником системы – клиентом, может быть только физическое лицо, держатель карты, приобретающее товар, работу, услугу исключительно для личных либо семейных нужд, не связанных с осуществлением предпринимательской деятельности.</h5>
                        <h5>4.3. Любое дееспособное физическое лицо становится участником системы в качестве клиента с момента совершения акцепта Договора-оферты присоединения клиента к системе лояльности «ЕТК плюс». </h5>
                        <h5>4.4. Договор-оферта присоединения клиента к системе лояльности «ЕТК плюс» заключается путем присоединения физического лица к данному договору в виде акцепта публичного предложения, размещенного на официальном сайте Оператора системы в сети Интернет, в соответствии со ст. 428, п.2 ст.437 и п.3 ст.438 Гражданского Кодекса Российской Федерации. Акцептом оферты заключить Договор-оферту присоединения клиента к системе лояльности «ЕТК плюс» является факт первого использования карты в момент совершения покупки в торгово-сервисном предприятии Партнера.</h5>
                        <h5>4.5. С момента акцепта оферты физическое лицо становится участником системы – клиентом.</h5>
                        <h4 class="title">5. Система</h4>
                        <h5>5.1. В системе обращается информация о Партнерах, их предложениях, акциях, предоставляемых Партнерами привилегиях клиентам, о стоимости реализованных клиентам товаров, работ, услуг Партнеров; о клиентах, накопленных ими бонусах, скидках, иных привилегиях.</h5>
                        <h5>5.2. Система предусматривает разграничение доступа к информации на уровне участников системы. Каждый участник системы имеет доступ только к той информации, которая имеет отношение к непосредственной деятельности данного участника в системе. Предоставление доступа к информации, имеющей отношение к деятельности кого-либо из иных участников системы, осуществляется Оператором системы только после получения письменного согласия на предоставление такой информации от указанного участника системы.</h5>
                        <h5>5.3. Информацию в систему вводят участники системы.</h5>
                        <h5>5.4. Информация участника системы является конфиденциальной и подлежит охране как со стороны самого участника, так со стороны Оператора системы, а также иного участника, получившего доступ к данной информации в рамках исполнения принятых на себя обязательств, основанных на договоре присоединения к системе и настоящих Правилах.</h5>
                        <h5>5.5. Оператор системы имеет право использовать информацию, обращаемую в системе, только в соответствии с целями и на условиях, предусмотренных настоящими Правилами и договорами присоединения к системе.</h5>
                        <h5>5.6. Каждый участник системы обязуется обеспечивать конфиденциальность информации, ставшей известной ему при использовании системы.</h5>
                        <h5>5.7. Информация о Партнерах в части их наименования, местонахождения, режима работы, перечня и стоимости реализуемых товаров, оказываемых услуг, выполняемых работ для клиентов, является общедоступной. Оператор системы вправе предоставлять открытый доступ к такой информации, в том числе посредством сети Интернет. Партнеры согласны, что обработка информации в системе и предоставление Оператором системы доступа к указанной информации на условиях, установленных Правилами, не нарушают прав Партнеров.</h5>
                        <h4 class="title">6. Взаимодействие между участниками системы</h4>
                        <h5>6.1. Для участия в системе Партнер заключает с Оператором системы договор присоединения к системе.</h5>
                        <h5>6.2. Договорные отношения между клиентом и Оператором системы возникают в соответствии с п. 4.3 – 4.4 Правил.</h5>
                        <h5>6.3. Оператор системы выступает посредником при решении спорных вопросов Клиента с Партнером, если эти претензии связаны со списанием и начислением бонусов и/или предоставлением скидок или иных привилегий в системе лояльности «ЕТК плюс». При этом Оператор системы обязан принимать от клиентов жалобы и обеспечивать их решение с привлечением соответствующего Партнера в кратчайшие сроки. </h5>
                        <h4 class="title">7. Карта клиента </h4>
                        <h5>7.1. Карта используется клиентом для получения особых условий обслуживания у Партнеров. </h5>
                        <h5>7.2. В случае утраты, кражи или повреждения карты клиент обязан блокировать данную карту в личном кабинете клиента на официальном сайте Оператора системы в сети Интернет. </h5>
                        <h5>Оператор не несет ответственности за несанкционированное использование карты третьими лицами. </h5>
                        <h5>7.3. При совершении покупки у Партнера, клиент предъявляет карту для регистрации покупки в системе. Партнер предоставляет клиенту скидки, иные привилегии при покупке товаров, работ, услуг, производит начисление бонусов только после получения карты клиента и регистрации покупки в системе.  </h5>
                        <h5>7.4. Товары, работы, услуги, полученные по карте, подлежат возврату либо обмену в точках приобретения в соответствии с действующим законодательством. </h5>
                        <h4 class="title">8. Предоставление клиентам скидок, льгот, бонусов и иных привилегий </h4>
                        <h5>8.1. Размеры предоставляемых клиентам скидок и начисляемых бонусов устанавливаются каждым из Партнеров самостоятельно в соответствии с условиями заключенного между ним и Оператором системы договора присоединения к системе. Партнер устанавливает для клиентов минимальную базовую скидку при приобретении ими товаров, работ, услуг с применением карты. Партнер обязан предоставлять скидку хотя бы на 1 элемент ассортимента товаров/услуг. </h5>
                        <h5>8.2. Для предоставления клиенту скидок, льгот, бонусов и/или иных привилегий Партнеру необходимо зарегистрировать покупку клиента в системе. </h5>
                        <h5>8.3. Регистрация покупки клиента осуществляется Партнером путем идентификации карты клиента в системе и последующего внесения в систему информации о сумме покупки с применением такой карты, размерах начисленных за покупку бонусов, предоставленных скидок и иных привилегий. </h5>
                        <h5>8.4. Скидка предоставляется на товары, работы, услуги, приобретаемые клиентом с использованием карты. Размер минимальной базовой скидки устанавливается настоящими Правилами. </h5>
                        <h5>8.5. Помимо минимальной базовой скидки клиенту обеспечивается возврат части стоимости (кэшбэк) приобретенных им товаров, работ, услуг на транспортное приложение карты клиента, предназначенное для оплаты проезда на автомобильном и городском наземном электрическом транспорте общего пользования на территории Чувашской Республики. В целях обеспечения кэшбэка на карты клиентов, клиентам необходимо зарегистрироваться в личном кабинете на официальном сайте Оператора системы в сети Интернет. </h5>
                        <h5>8.6. В дополнение к предоставляемой минимальной базовой скидке и кэшбэку Партнером может быть установлена дополнительная скидка, начислены бонусы, предоставлены иные привилегии клиентам при приобретении ими товаров, работ, услуг в торгово-сервисных предприятиях Партнеров. </h5>
                        <h5>8.7. Оператор системы не несет ответственности за какие-либо задержки в предоставлении скидок, льгот, бонусов, иных привилегий клиентам по вине Партнера, в том числе за некорректную регистрацию покупки в системе, не предоставление информации о стоимости покупки, либо иных деталей сделки, необходимых для расчета размера скидки, количества бонусов, а также за отсутствие связи оборудования Партнера с системой. </h5>
                        <h5>8.8. Условия предоставления скидок, льгот, бонусов, иных привилегий при приобретении товаров, работ, услуг у разных Партнеров могут отличаться. </h5>
                        <h4 class="title">9. Порядок списания бонусов с карты клиента</h4>
                        <h5>9.1. Один бонус в системе равен одному рублю. Получение бонусов наличными либо безналичными денежными средствами не допускается.</h5>
                        <h5>9.2. Бонусы могут быть обменены на дополнительную скидку, свыше минимальной базовой скидки, при приобретении товаров, работ, услуг у того Партнера, которым были начислены данные бонусы.</h5>
                        <h5>9.3. Начисленные на карту клиента бонусы при приобретении им товара, работы, услуги не могут быть обменены на скидку на те же товар, работу, услугу, за которые они начислены. Обмен бонусов на скидку Партнера может быть осуществлен только за счет бонусов, начисленных Партнером на карту клиента за ранее совершенные покупки.</h5>
                        <h5>9.4. Партнер самостоятельно определяет, какую часть стоимости товара, работы или услуги клиент имеет право оплатить накопленными на карте бонусами.</h5>
                        <h5>9.5. Обязанность по информированию клиентов об условиях и порядке списания бонусов при их обмене на скидки Партнера, либо о получении иных привилегий клиентом, возлагается на Партнера. Данная информация должна быть размещена в торгово-сервисных предприятиях Партнера, а также предоставлена Оператору системы для размещения на официальном сайте Оператора системы в сети Интернет.</h5>
                        <h5>9.6. Оператор системы имеет право в любой момент заблокировать операции по списанию бонусов с карты клиента в случае нарушения клиентом условий Договора-оферты, а также в случае усмотрения/обнаружения мошеннических действий при операциях с картой данного клиента.</h5>
                        <h5>9.7. Оператор системы вправе произвести полное списание бонусов Партнера с карт клиентов в случаях:</h5>
                        <p>9.7.1. Начала процесса ликвидации Партнера, либо процедуры банкротства Партнера;</p>
                        <p>9.7.2. Невозможности выполнения, либо невыполнения Партнером обязательств по договору присоединения, заключенному с Оператором системы;</p>
                        <p>9.7.3. Невозможности выполнения, либо невыполнения Партнером обязательств по Акции, проводимой Партнером;</p>
                        <p>9.7.4. В случае ошибочного начисления бонусов, в том числе и по причине технического сбоя, как в работе программного обеспечения, так и в работе каналов связи, а также иных технических сбоев списанию подлежат все ошибочно начисленные бонусы;</p>
                        <p>9.7.5. При начислении на карту бонусов в результате мошеннических действий, а также недобросовестных действий, либо бездействий клиентов и/или третьих лиц производится полное списание всех бонусов, зачисленных на карты в результате таких действий;</p>
                        <p>9.7.6. Если с момента последней операции приобретения товаров, работ, услуг по карте у Партнеров прошло более трех месяцев, списанию подлежат все бонусы, хранящиеся на карте;</p>
                        <p>9.7.7. При прекращении действия системы лояльности по любой из возможных причин, в том числе в силу изменений в действующем законодательстве Российской Федерации, производится полное списание всех бонусов со всех карт, зарегистрированных в системе.</p>
                        <h4 class="title">10. Проведение возвратных операций</h4>
                        <h5>10.1. При возврате товара, работы, услуги, на которые Партнером была предоставлена скидка в обмен на списанные с карты клиента бонусы, возврат денежных средств клиенту производится в размере суммы, принятой Партнером к оплате за данный товар, работу, услугу. Количество бонусов, соответствующее размеру предоставленной скидки за этот товар, подлежит зачислению на карту клиента.</h5>
                        <h5>10.2. При возврате товара, работы, услуги, при приобретении которых на карту клиента были начислены бонусы, возврат денежных средств клиенту производится в размере суммы, принятой Партнером к оплате за данный товар, работу, услугу. Количество бонусов, начисленное на карту клиента за приобретение этого товара, работы, услуги подлежит списанию с карты клиента.</h5>
                        <h5>10.3. Вознаграждение Оператора системы возврату не подлежит.</h5>
                        <h5>10.4. Ответственность за осуществления операций по возврату товара, работы, услуги клиентом, а также ответственность за списание/начисление бонусов на карты клиента, возврат клиенту денежных средств возлагается на Партнера.</h5>
                        <h4 class="title">11. Порядок урегулирования претензий клиентов</h4>
                        <h5>11.1. В случае, если клиент обратится к Оператору системы с претензией, связанной с получением скидок, льгот, бонусов и/или иных привилегий при приобретении товаров, работ, услуг у Партнера с использованием карты, а также с любой иной претензией, связанной с участием в системе лояльности «ЕТК плюс», Оператор системы обязуется приложить все усилия для оперативного выяснения причин возникновения таких претензий. Если причинами возникновения претензий явились ошибки, возникающие в системе по вине Оператора системы, либо технические сбои на стороне системы, Оператор системы обязуется собственными силами и за свой счет устранить данные причины и урегулировать претензии клиента в срок не более тридцати календарных дней с момента получения такой претензии.</h5>
                        <p>Если причинами возникновения претензий явились ошибки, действия и/или бездействия со стороны Партнера, либо третьих лиц, за действия которых несет ответственность Партнер, либо технические сбои на стороне Партнера, Оператор системы в семидневный срок направляет данную претензию в адрес Партнера с указанием предполагаемых причин ошибок. Партнер обязуется за свой счет устранить данные причины и урегулировать претензии клиента в срок не более десяти календарных дней с момента получения такой претензии.</p>
                        <p>По согласованию сторон устранение ошибок, повлекших претензию клиента, может осуществляться Партнером собственными силами, силами Оператора системы, либо силами третьих лиц, компетентных в устранении данных ошибок.</p>
                        <h5>11.2. В случае если клиент обратится к Партнеру, с претензией, связанной с получением скидок, льгот, бонусов и/или иных привилегий при приобретении товаров, работ, услуг у Партнера с использованием карты, а также с любой иной претензией, связанной с использованием карты при приобретении товаров, работ, услуг у Партнера, Партнер обязуется приложить все усилия для оперативного урегулирования таких претензий и выявления причин их возникновения. Если урегулирование таких претензий невозможно без привлечения Оператора системы, Партнер обязуется в сроки, не позднее семи календарных дней с момента получения претензии, уведомить Оператора системы о таких претензиях надлежащим образом. Оператор системы обязуется приложить все усилия для оперативного урегулирования таких претензий.</h5>
                        <h5>11.3. Устранение причин и последствий претензий, а также оплата всех расходов, связанных с урегулированием претензий производится за счет стороны, виновной в причинах их возникновения. В случае обоюдной вины сторон, стороны несут солидарную ответственность по устранению причин и урегулированию претензий. Во всех случаях солидарной ответственности бремя компенсации за ущерб/урегулирование претензии/устранение причин и последствий распределяется между Оператором системы и Партнером соразмерно степени их вины; если степень вины каждой из сторон установить невозможно, то бремя компенсации распределяется между ними поровну.</h5>
                        <h5>11.4. Претензии Участников, связанные с предоставлением Скидки Партнером в обмен на накопленные клиентом бонусы, подлежат урегулированию Партнером. Ответственность за урегулирование таких претензий и расходы, связанные с такими претензиями, несет Партнер.</h5>
                        <h5>11.5. Ответственность Оператора системы перед клиентом за нарушение условий Договора-оферты в случае любой претензии, связанной с начислением бонусов на карту клиента, ограничивается начислением надлежащего количества бонусов на карту данного клиента.</h5>
                        <h4 class="title">12. Исключительные права участников системы</h4>
                        <h5>12.1. Авторские и смежные права, а также право собственности на систему, все материалы, разработанные и/или произведенные за счет Оператора системы, принадлежат Оператору системы.</h5>
                        <h5>12.2. Партнер имеет право использовать рекламные, информационные и иные материалы, созданные в рамках системы, только с предварительного письменного согласия Оператора системы.</h5>
                        <h5>12.3. Исключительные права на торговые марки, товарные знаки и логотипы (далее – Эмблемы), принадлежащие участнику системы и предоставленные этим участником в целях их использования в рамках системы, остаются исключительными правами данного участника системы.</h5>
                        <h5>12.4. Партнер, обладающий исключительными правами на Эмблемы, при передаче таких Эмблем другому Партнеру или Оператору системы выражает свое согласие на их безвозмездное использование последним в рекламных, информационных и иных материалах, подготавливаемых и используемых в рамках системы, на весь срок действия системы, если иное не предусмотрено договором, заключаемым между соответствующими участниками системы.</h5>
                        <h4 class="title">13. Тарифы на участие в системе</h4>
                        <h5>13.1. Клиенты участвуют в системе на безвозмездной основе.</h5>
                        <h5>13.2. Стоимость участия в системе для Партнеров устанавливается Оператором системы.</h5>
                        <h5>13.3. Для подключения к системе Партнер может выбрать один из тарифных планов:</h5>
                        <p>13.3.1. Тариф "Точка":</p>
                        <p>Доступ к системе обеспечивается одному торгово-сервисному предприятию Партнера с предоставлением одной учетной записи администратора и двух учетных записей оператора. За подключение к системе Партнер уплачивает Оператору системы разовый платеж, равный пяти тысячам рублей. Две тысячи рублей из указанной суммы зачисляются на счет Партнера в системе, предназначенный для последующего списания с него денежных средств в счет оплаты вознаграждения Оператора системы за обслуживание системы.</p>
                        <p>13.3.2. Тариф "Союз":</p>
                        <p>Обеспечивается возможность подключения к системе до трех торгово-сервисных предприятий Партнера с предоставлением одной учетной записи администратора и шести учетных записей оператора. Стоимость подключения к системе составляет десять тысяч рублей. Пять тысяч рублей из указанной суммы зачисляются на счет Партнера в системе.</p>
                        <p>13.3.3. Тариф "Альянс":</p>
                        <p>К системе обеспечивается доступ до семи торгово-сервисных предприятий Партнера с предоставлением одной учетной записи администратора и двадцати учетных записей операторов. Стоимость подключения к системе составляет двадцать тысяч рублей. Десять тысяч рублей из указанной суммы зачисляются на счет Партнера в системе.</p>
                        <p>13.3.4. Тариф "Индивидуальный":</p>
                        <p>Действует для крупных Партнеров, имеющих свыше семи торгово-сервисных предприятий. Условия участия в системе обговариваются индивидуально.</p>
                        <h5>13.4. Партнер обязан своевременно пополнять баланс своего счета в системе. В случае недостаточности на счету Партнера денежных средств для обеспечения совершения операций в системе, обслуживание Партнера в системе может быть приостановлено Оператором системы.</h5>
                        <h5>13.5. Вознаграждение Оператора системы за предоставление услуг Партнерам по обслуживанию системы составляет 10% (десять процентов) от стоимости всех товаров, работ, услуг, реализованных клиентам при предъявлении ими карты в торгово-сервисных предприятиях Партнеров.</h5>
                        <h5>13.6. Вознаграждение Оператора системы списывается со счета Партнера в системе каждые две недели, исходя из суммы реализованных клиентам за указанный период товаров, работ, услуг.</h5>
                        <h5>13.7. Кэшбэк на карту клиента по умолчанию составляет 2% (два процента) от стоимости реализованных клиенту товаров, работ, услуг. Кэшбэк уплачивается из средств вознаграждения Оператора системы. Размер кэшбэка может различаться в зависимости от договорных отношений с Партнером. </h5>
                        <h5>13.8. Кэшбэк на карту клиента начисляется не реже, чем один раз в три дня. </h5>
                        <h5>13.9. Начисление кэшбэка на транспортное приложение осуществляется либо в офисе Оператора при предъявлении карты, либо посредством отложенного пополнения.</h5>
                        <h4 class="title">14. Порядок внесения изменений и дополнений в Правила</h4>
                        <h5>14.1. Оператор системы вправе самостоятельно в одностороннем порядке вносить изменения в действующие Правила.</h5>
                        <h5>14.2. Новая редакция Правил с внесенными изменениями размещается Оператором системы на его официальном сайте в сети Интернет не менее, чем за десять рабочих дней до вступления их в силу. </h5>
                        <h5>14.3. В случае несогласия Партнера на участие в системе в соответствии с новыми Правилами, он должен расторгнуть договор присоединения к системе до вступления новой редакции Правил в силу. Расторжение договора производится в соответствии с условиями договора. </h5>
                        <h5>14.4. С момента вступления новой редакции Правил в силу участники системы руководствуются положениями новых Правил при использовании системы. </h5>
                        <h5>14.5. Каждый участник системы, заключая договор с Оператором системы, полностью осознает и признает одностороннее право Оператора системы в установленном Правилами порядке изменять настоящие Правила, и обязуется принимать участие в работе системы на измененных условиях. </h5>
                        <h5>14.6. Участники системы обязуются самостоятельно отслеживать внесение изменений в Правила. </h5>
                        <h5>14.7. Оператор системы осуществляет хранение Правил, а также всех их изменений в течение трех лет с момента соответствующих изменений. Редакции текста Правил и их изменений хранятся в виде электронных документов. Действующая редакция Правил хранится в виде электронного документа в свободном доступе для просмотра участникам системы и иными заинтересованными лицами на официальном сайте Оператора системы в сети Интернет. </h5>
                        <h4 class="title"></h4>
                    </div>
                </div>
            </div>
        </div>
</div>
</div>
@endsection